"PageTitle" = "Contrato de licencia";
"PrintTitle" = "Imprimir licencia…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Para continuar con la instalación, debe aceptar las condiciones del contrato de licencia de software.";
"LicenseAgreementText" = "Haga clic en “Acepto” para continuar o en “No acepto” para cancelar la instalación y salir del Instalador.";

"Agree" = "Acepto";
"Disagree" = "No acepto";
"ReadLicense" = "Leer licencia";

/* Save File Text */
"LicenseFile" = "Licencia";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "No se puede guardar el archivo.";
"CantSaveFileText" = "Puede que no disponga de permiso para guardar el archivo en esta ubicación.";

/* Button titles */
"PrintButton" = "Imprimir…";
"SaveButton" = "Guardar…";
"Continue" = "Continuar";
"GoBack" = "Retroceder";
